export let cartShop = [{
    name: `Алоказия Регал Шийлд`,
    price: 20490,
    image: `/images/shop-images/izob-1.jpg`,
    id: `1`,
    type: `Растение`,
    text: `Алоказия Регал Шийлд (Alocasia Regal Shield) - Впечатляващо растение с големи, тъмнозелени листа, които могат да имат почти черен оттенък. Листата са със сърцевидна форма и велурена текстура, което прави растението истинска декорация във всяко помещение.`
}, {
    name: `Ирландско храстолистник`,
    price: 28490,
    image: `/images/shop-images/izob-2.jpg`,
    id: `2`,
    type: `Растение`,
    text: ``
}, {
    name: `Аралия Минг`,
    price: 24990,
    image: `/images/shop-images/izob-3.jpg`,
    id: `3`,
    type: `Растение`,
    text: `Аралия Минг (Aralia Ming) - Елегантно растение с деликатна структура, характеризиращо се с малки, заострени листа, които формират плътни шапки. Идеално за добавяне на зеленина и свежест в интериора.`
}, {
    name: `Японско гнездо`,
    price: 8490,
    image: `/images/shop-images/izob-4.jpg`,
    id: `4`,
    type: `Растение`,
    text: `Японското гнездо е уникално растение с компактна и атрактивна форма, подобна на гнездо, характеризиращо се с плътно подредени зелени листа, които създават декоративен визуален ефект. Лесно за отглеждане и подходящо за вътрешни условия.`
}, {
    name: `Ножица за рязане`,
    price: 4890,
    image: `/images/shop-images/izob-5.jpg`,
    id: `5`,
    type: `Градински инструмент`,
    text: `Ножицата за рязане е есенциален градинарски инструмент за подстригване и формиране на растения, с остри остриета и ергономична дръжка, осигуряваща лесно и безопасно рязане.
    `
}, {
    name: `Калатея `,
    price: 7990,
    image: `/images/shop-images/izob-6.jpg`,
    id: `6`,
    type: `Растение`,
    text: `Калатея Красота Звезда (Calothea Beauty Star) - Растение с изключително декоративни листа, украсени с уникални шарки в бяло, зелено и розово. Идеално за придаване на артистичен акцент в дома.`
},
{
    name: `Калатея Руфибарба`,
    price: 10990,
    image: `/images/shop-images/izob-7.jpg`,
    id: `7`,
    type: `Растение`,
    text: `Калатея Руфибарба (Calathea Rufibarba) - Растение с дълги, вълнообразни листа, които отдолу са покрити с фини косъмчета. Изключително атрактивно заради своите текстурирани и меки листа.

    `
}, {
    name: `Драцена Лиза`,
    price: 11490,
    image: `/images/shop-images/izob-8.jpg`,
    id: `8`,
    type: `Растение`,
    text: `Драцена Лиза (Dracaena Lisa) - Драцената е растение с издължени, тъмнозелени листа, което може да достигне впечатляващи размери. Издръжливо и лесно за отглеждане, идеално за домашна употреба.

    `
}, {
    name: `Еуфорбия ингенс`,
    price: 10490,
    image: `/images/shop-images/izob-9.jpg`,
    id: `9`,
    type: `Изкуствено Растение`,
    text: `Еуфорбия ингенс (Euphorbia ingens) - Кактусоподобно растение, което може да нарасне до големи размери. Има стъбло с ребра и малки листа, които падат през сухия сезон.`
},
{
    name: ` Фикус Декора Бъргънди`,
    price: 8990,
    image: `/images/shop-images/izob-10.jpg`,
    id: `10`,
    type: `Изкуствено Растение`,
    text: `Фикус Декора Бъргънди (Ficus Decora Burgundy) - Растение с големи, гладки листа с наситен тъмночервен до бургундски цвят. Добавя богата текстура и цвят във всяко пространство.`
}, {
    name: `Фикус Декора Каберне`,
    price: 12490,
    image: `/images/shop-images/izob-11.jpg`,
    id: `11`,
    type: `Растение`,
    text: `Фикус Декора Каберне (Ficus Decora Cabernet) - Сходно на Бъргънди, това растение има бляскави зелени листа с винен оттенък. Идеално за елегантни и стилни интериори.`
}, {
    name: `Златен Потос`,
    price: 7490,
    image: `/images/shop-images/izob-12.jpg`,
    id: `12`,
    type: `Растение`,
    text: `Златен Потос (Golden Pothos Pole) - Стойка или опора за растения като Златния потос, която помага на растението да расте вертикално и да развива пълния си декоративен потенциал.`
}, {
    name: `Хоя Обоватум`,
    price: 6400,
    image: `/images/shop-images/izob-13.jpg`,
    id: `13`,
    type: `Растение`,
    text: `Хоя Обоватум (Hoya Obovatum) - Вид хоя с кръгли, месести листа, които могат да носат характерни бели цветя със сладък аромат. Популярна сред любителите на домашни растения.`
}, {
    name: `Монстера Делициоза`,
    price: 22490,
    image: `/images/shop-images/izob-14.jpg`,
    id: `14`,
    type: `Растение`,
    text: `Монстера Делициоза (Monstera Deliciosa) - Известна още като "Растение с дупки", монстерата е популярна заради своите големи, перфорирани листа. Символ на тропическа екзотика в дома.`
}, {
    name: ` Пахира Плетеница`,
    price: 7490,
    image: `/images/shop-images/izob-15.jpg`,
    id: `15`,
    type: `Изкуствено Растение`,
    text: `Пахира Плетеница (Pachira Braid) - Уникално растение с плетени стъбла, което придава артистичен вид. Известно със своите гладки, зелени листа и символика на благополучие и късмет.`
},
{
    name: `Пеперомия Лимон-Лайм`,
    price: 3490,
    image: `/images/shop-images/izob-16.jpg`,
    id: `16`,
    type: `Растение`,
    text: `Пеперомия Лимон-Лайм (Peperomia Lemon Lime) - Ярко зелено растение със светлозелени до жълтеникави листа, придаващи свеж и жизнен акцент на всяко пространство.`
}, {
    name: `Пилея Пеперомиоидес`,
    price: 2490,
    image: `/images/shop-images/izob-17.jpg`,
    id: `17`,
    type: `Растение`,
    text: `Пилея Пеперомиоидес (Pilea Peperomiodies) - Известна още като "Китайски паричен цвет", това растение има кръгли, зелени листа, които се носят на дълги стебла. Идеално за модерен интериор.`
}, {
    name: ` Сансевиерия Златно Пламък`,
    price: 4990,
    image: `/images/shop-images/izob-18.jpg`,
    id: `18`,
    type: `Растение`,
    text: `Сансевиерия Златно Пламък (Sansevieria Golden Flame) - Вариация на популярната сансевиерия с жълто-зелени листа, които придават елегантен и стилен вид.`
},
{
    name: `Сансевиерия Лаурентии`,
    price: 7990,
    image: `/images/shop-images/izob-19.jpg`,
    id: `19`,
    type: `Растение`,
    text: `Сансевиерия Лаурентии (Sensevieria Laurentii) - Известна със своите изправени, райета листа в зелено и жълто. Изключително издръжлива и лесна за отглеждане.`
}, {
    name: `Плевелоотстранител с една вила`,
    price: 1190,
    image: `/images/shop-images/izob-20.jpg`,
    id: `20`,
    type: `Инструмент за градинарство`,
    text: `Плевелоотстранител с една вила (Single Prong Weeder) - Инструмент за премахване на плевели, особено ефективен за изтръгване на корените им от почвата.`
}, {
    name: `Спатифилум`,
    price: 9490,
    image: `/images/shop-images/izob-21.jpg`,
    id: `21`,
    type: `Изкуствено Растение`,
    text: `Спатифилум (Spathiphyllum) - Известен още като "Растение за мир", спатифилумът е популярен заради своите елегантни бели цветове и тъмнозелени листа.`
},
{
    name: `Ножица с право острие`,
    price: 2490,
    image: `/images/shop-images/izob-22.jpg`,
    id: `22`,
    type: `Растение`,
    text: `Ножица с право острие (Straight Blade Scissor) - Универсален инструмент за резитба и подстригване на растения, осигуряващ чист и точен рез.`
}, {
    name: `Разсадник с пластмасова защита`,
    price: 1890,
    image: `/images/shop-images/izob-23.jpg`,
    id: `23`,
    type: `Инструмент за градинарство`,
    text: ``
}, {
    name: `Лопатка с пластмасова защита`,
    price: 2090,
    image: `/images/shop-images/izob-24.jpg`,
    id: `24`,
    type: `Инструмент за градинарство`,
    text: `Разсадник с пластмасова защита (Transplanter with Plastic Sleeve) - Инструмент за засаждане на разсад, предпазващ ръцете от замърсяване и увреждане.`
}, {
    name: `Калатея Кроката`,
    price: 12490,
    image: `/images/shop-images/izob-25.jpg`,
    id: `25`,
    type: `Растение`,
    text: `Калатея Кроката (Zamioculcas Zamiifolia) - Известни още като растение ZZ, те са изключително издръжливи и не изискват много грижи, което ги прави идеални за заети хора или начинаещи градинари.`
},
]